{
    "inicio": "Inicio",
    "nosotros": "Nosotros",
    "productos": "Productos",
    "industrias": "Industrias",
    "sustentabilidad": "Sustentabilidad",
    "maquinaria": "Maquinaria",
    "contacto": "Contacto",
    "hero_1": "Soluciones en productos químicos desde 1975",
    "hero_2": "Alkanos distribuye productos de alta calidad de destacadas compañías internacionales y formula soluciones en las industrias que servimos.",
    "box_1": "Lideres en <span>Innovación y Desarrollo</span>",
    "box_2": "Somos es una empresa de capitales 100% argentinos fundada en 1975. Comercializamos productos químicos y máquinas que se utilizan en diversas industrias, a las que también brindamos nuestro asesoramiento profesional y servicio técnico especializado.",
    "box_3": "En Alkanos, nos enorgullece ser reconocidos como una empresa líder en el mercado, destacándonos por nuestra calidad y excelencia. Nos esforzamos por ser el referente de preferencia para nuestros clientes, ofreciendo soluciones innovadoras y tecnologías avanzadas que impulsan su productividad y crecimiento.",
    "btn_1": "Nuestra Empresa",
    "text_1": "Acompañamos el crecimiento de nuestros clientes ofreciendo máquinas y tecnologías que mejoran su productividad. Participamos con ellos de todas las etapas de sus proyectos de inversión.",
    "text_2": "El Sistema de Gestión de Calidad de Alkanos S.A. satisface los requisitos de las normas internacionales ISO 9001 y está certificado por TÜV Rheinland. Continuaremos mejorando los aspectos de nuestro negocio, estableciendo objetivos para la mejora de la calidad de nuestros productos y servicios a través de la aplicación de tecnología, recursos y las mejores prácticas operativas.",
    "btn_2": "Ver Certificado Digital",
    "btn_3": "Ver Politica de Calidad",
    "text_3": "Asistencia permanente",
    "text_4": "Acompañamos a nuestros clientes en cada etapa de sus proyectos de inversión, brindándoles una asistencia permanente y personalizada. Nuestro compromiso va más allá de la venta de máquinas y tecnologías, nos involucramos activamente en sus metas y desafíos, aportando nuestro conocimiento y experiencia para lograr el éxito conjunto.",
    "text_5": "Alianzas estratégicas",
    "text_6": "Cultivamos relaciones sólidas y duraderas con nuestros clientes y proveedores. Nos esforzamos por establecer colaboraciones estratégicas basadas en la confianza mutua, el respeto y la transparencia. Buscamos comprender las necesidades de nuestros clientes a profundidad, para ofrecer soluciones personalizadas que impulsen su competitividad y crecimiento sostenible.",
    "text_7": "Referente de calidad",
    "text_8": "Nuestro compromiso con la calidad se refleja en cada aspecto de nuestro trabajo. Nos enorgullece ser reconocidos como un referente en nuestro sector, destacando por la excelencia de nuestros productos y servicios. Contamos con un equipo humano altamente capacitado y comprometido, respaldado por procesos de control de calidad rigurosos, que garantizan la entrega de soluciones superiores.",
    "text_9": "El cuidado responsable del medio ambiente es nuestra propuesta de negocios",
    "text_10": "El uso eficiente y responsable de los recursos para la provisión de productos innovadores y de alta calidad es una constante de nuestro enfoque. En línea con las iniciativas de la industria química, nuestra política de cuidado del Medio Ambiente busca la mejora continua de la salud, el óptimo desempeño ambiental, la seguridad industrial y el contacto permanente con la comunidad.",
    "btn_4": "Explore nuestro Informe de Sustentabilidad",
    "text_11": "En Alkanos, combinamos la pasión por la <span>innovación con un enfoque centrado en el cliente</span>. Nos esforzamos por ofrecer una experiencia excepcional, donde <span>la calidad, el compromiso y la satisfacción del cliente son nuestros pilares fundamentales</span>. Confía en nosotros para alcanzar tus metas y desafíos, y descubre por qué somos la elección preferida de empresas líderes en el mercado.",
    "text_12": "<b>Eficiencia Empresarial Sostenible:</b> Optimizando Recursos y Reduciendo el Impacto Ambiental.",
    "text_13": "Clientes Asistidos",
    "text_14": "Alkanos se enorgullece de haber brindado servicios a una amplia gama de clientes a lo largo de los años. Nuestra dedicación a satisfacer las necesidades de nuestros clientes nos ha permitido establecer relaciones duraderas y construir una reputación sólida en el mercado.",
    "text_15": "Soluciones Sustentables",
    "text_16": "En Alkanos, nos hemos comprometido con la implementación de soluciones sostenibles. Hemos desarrollado y aplicado soluciones innovadoras que promueven la eficiencia energética, el uso responsable de los recursos naturales y la minimización de residuos.",
    "text_17": "Años de Experiencia",
    "text_18": "Con más de dos décadas de experiencia en el sector, Alkanos ha acumulado un conocimiento profundo y una experiencia sólida en la industria. Hemos enfrentado y superado diversos desafíos, brindando soluciones de alta calidad a nuestros clientes.",
    "text_19": "Colaboramos con marcas y personas innovadoras; <span class=\"main\">construyamos algo extraordinario juntos.</span>",
    "text_20": "Empecemos a conversar",
    "text_21": "Conozcámonos en persona",
    "text_22": "Síganos",
    "text_23": "Derechos de autor @2023 Alkanos. Todos los derechos reservados."
}
