{
    "inicio": "Inicio",
    "nosotros": "Nosotros",
    "productos": "Productos",
    "industrias": "Industrias",
    "sustentabilidad": "Sustentabilidad",
    "maquinaria": "Maquinaria",
    "contacto": "Contacto",

    "espumas-flexibles": "Espumas Flexibles",
    "construccion": "Construcción",
    "refrigeracion": "Refrigeración",
    "automotriz": "Automotriz",
    "consumo": "Consumo y Cuidado Personal",
    "gas": "Petróleo, Gas y Minería",
    "otros": "Otras Aplicaciones",

    "INDEX_hero_1": "Soluciones en productos químicos desde 1975",
    "INDEX_hero_2": "Alkanos distribuye productos de alta calidad de destacadas compañías internacionales y formula soluciones en las industrias que servimos.",
    "INDEX_box_1": "Liderazgo, <span>Innovación y Desarrollo</span>",
    "INDEX_box_2": "Somos una empresa argentina fundada en 1975. Nuestros productos químicos y las máquinas que comercializamos se utilizan en diversas industrias. Nos enorgullece ser reconocidos como una empresa líder en el mercado. Nos esforzamos por ser el proveedor de preferencia para nuestros clientes, ofreciéndoles soluciones innovadoras y tecnologías que impulsen su productividad y crecimiento.",
    "INDEX_box_3": "En Alkanos, nos enorgullece ser reconocidos como una empresa líder en el mercado, destacándonos por nuestra calidad y excelencia. Nos esforzamos por ser el referente de preferencia para nuestros clientes, ofreciendo soluciones innovadoras y tecnologías avanzadas que impulsan su productividad y crecimiento.",
    "INDEX_btn_1": "Nuestra Empresa",
    "INDEX_btn_1a": "Productos que ofrecemos",
    "INDEX_btn_1b": "Industrias a las que servimos",
    "INDEX_text_1": " Desarrollamos y fabricamos nuestros productos con los más altos estándares de calidad. Distribuimos productos de empresas líderes a nivel mundial. ",
    "INDEX_text_2": "El Sistema de Gestión de Calidad de Alkanos S.A. satisface los requisitos de las normas internacionales ISO 9001 y está certificado por TÜV Rheinland. Continuaremos mejorando los aspectos de nuestro negocio, estableciendo objetivos para la mejora de la calidad de nuestros productos y servicios a través de la aplicación de tecnología, recursos y las mejores prácticas operativas.",
    "INDEX_btn_2": "Ver Certificado Digital",
    "INDEX_btn_3": "Ver Politica de Calidad",
    "INDEX_text_3": "Asistencia permanente",
    "INDEX_text_4": "Acompañamos a nuestros clientes en cada etapa de sus proyectos de inversión, brindándoles una asistencia permanente y personalizada. Nuestro compromiso va más allá de la venta de máquinas y tecnologías, nos involucramos activamente en sus metas y desafíos, aportando nuestro conocimiento y experiencia para lograr el éxito conjunto.",
    "INDEX_text_5": "Alianzas estratégicas",
    "INDEX_text_6": "Cultivamos relaciones sólidas y duraderas con nuestros clientes y proveedores. Nos esforzamos por establecer colaboraciones estratégicas basadas en la confianza mutua, el respeto y la transparencia. Buscamos comprender las necesidades de nuestros clientes a profundidad, para ofrecer soluciones personalizadas que impulsen su competitividad y crecimiento sostenible.",
    "INDEX_text_7": "Referente de calidad",
    "INDEX_text_8": "Nuestro compromiso con la calidad se refleja en cada aspecto de nuestro trabajo. Nos enorgullece ser reconocidos como un referente en nuestro sector, destacando por la excelencia de nuestros productos y servicios. Contamos con un equipo humano altamente capacitado y comprometido, respaldado por procesos de control de calidad rigurosos, que garantizan la entrega de soluciones superiores.",
    "INDEX_text_9": "El cuidado responsable del medio ambiente es nuestra propuesta de negocios",
    "INDEX_text_10": "El uso eficiente y responsable de los recursos para la provisión de productos innovadores y de alta calidad es una constante de nuestro enfoque. En línea con las iniciativas de la industria química, nuestra política de cuidado del Medio Ambiente busca la mejora continua de la salud, el óptimo desempeño ambiental, la seguridad industrial y el contacto permanente con la comunidad.",
    "INDEX_btn_4": "Explore nuestro Informe de Sustentabilidad",
    "INDEX_text_11": "En Alkanos, combinamos la pasión por la <span>innovación con un enfoque centrado en el cliente</span>. Nos esforzamos por ofrecer una experiencia excepcional, donde <span>la calidad, el compromiso y la satisfacción del cliente son nuestros pilares fundamentales</span>. Confía en nosotros para alcanzar tus metas y desafíos, y descubre por qué somos la elección preferida de empresas líderes en el mercado.",
    "INDEX_text_12": "<b>Comprometidos con la calidad y el servicio:</b>  Desarrollamos y proveemos productos de excelencia para nuestros clientes.",
    "INDEX_text_13": "Soluciones Desarrolladas",
    "INDEX_text_14": "Ofrecemos productos de alta calidad para diversas aplicaciones industriales. Gracias a nuestra planta con instalaciones de última generación, podemos satisfacer las necesidades de nuestros clientes de manera eficiente, segura y ambientalmente responsable.",
    "INDEX_text_15": "Asistencias Técnicas",
    "INDEX_text_16": "Brindamos soluciones, optimizamos procesos y aportamos innovaciones en la cadena productiva. Nuestro compromiso con el asesoramiento técnico nos ha permitido establecer vínculos duraderos con clientes y mantener una sólida reputación en el mercado.",
    "INDEX_text_17": "Años de Experiencia",
    "INDEX_text_18": "Tenemos más de cuatro décadas de historia en las que hemos acumulado un profundo conocimiento y experiencia en las industrias que atendemos. Contamos con un equipo altamente preparado para brindar un servicio excepcional.",
    "INDEX_text_18a": "Conozca a nuestros socios estratégicos:",
    "INDEX_text_19": "El cuidado del medio ambiente y la responsabilidad social son fundamentales en nuestra forma de hacer negocios. Estamos comprometidos con el desarrollo sostenible, actuando de manera ética y transparente. Nuestra visión de futuro nos impulsa a buscar constantemente maneras de mejorar y evolucionar en todos los aspectos de nuestro trabajo.",
    

    "ABOUT_text_1": "Acerca de Alkanos",
    "ABOUT_text_2": "Con más de cuatro décadas en el mercado, Alkanos se ha consolidado como líder en la provisión de materias primas para múltiples industrias. Comprometida con la excelencia y la innovación, es un referente confiable y dinámico con una destacada trayectoria y visión de crecimiento.",
    "ABOUT_text_3": "Nuestra Historia",
    "ABOUT_text_4": "Alkanos fue fundada en 1975. Nuestras operaciones iniciales estuvieron focalizadas en la producción y distribución de materias primas para poliuretanos, actividad que continuamos desarrollando en la actualidad.",
    "ABOUT_text_5": "Con el transcurso de los años, esa línea inicial fue ampliándose hasta llegar a una posición de liderazgo en el abastecimiento a empresas productoras de espumas flexibles, colchones, almohadas, heladeras domésticas y comerciales, cámaras frigoríficas y aislamiento térmico. ",
    "ABOUT_text_6": "Asimismo, fuimos incorporando a nuestra oferta de productos diversas materias primas para la fabricación de resinas, pinturas, alimentos, cosméticos, farmacia, veterinaria, sabores y fragancias, entre otras. Luego de una importante trayectoria en el mercado, nos convertimos en representantes de empresas líderes en la fabricación de máquinas para la producción y transformación de espumas de poliuretano. ",
    "ABOUT_text_7": "En agosto de 2016 inauguramos nuestra planta en el Parque Industrial de Burzaco, diseñada con instalaciones productivas, logísticas, laboratorios y oficinas con muy altos estándares de tecnología, automatización y seguridad. De esta forma, continuamos dando muestras de nuestra vocación de crecimiento e innovación que sustentan nuestra trayectoria.",
    "ABOUT_text_8": "<b>Misión:</b> Ser una empresa altamente respetada y de preferencia para el mercado.",
    "ABOUT_text_9": "<b>Visión:</b> Ser un referente de mercado por dinamismo e innovación. Tener la preferencia de clientes y proveedores gracias a nuestro profesionalismo, agilidad, honestidad, vocación de crecimiento y ética empresarial.",

    "ABOUT_text_10": "Nuestra Planta",
    "ABOUT_text_11": "Nuestra planta de 11.000 m2 cuenta con una amplia capacidad de almacenamiento de productos a granel y envasados. Operamos con procesos automatizados de carga y descarga de graneles, de fraccionamiento y de formulación. De esta forma, podemos satisfacer las necesidades del mercado mediante una amplia oferta de productos en diversas presentaciones.",
    "ABOUT_text_12": "Conversemos",
    "ABOUT_text_13": "ISO 9001 • TUV RHEINLAND",
    "ABOUT_text_14": "Nuestro Sistema de Gestión de Calidad satisface los requisitos de las normas internacionales ISO 9001 y está certificado por TÜV Rheinland. Continuaremos comprometidos con la mejora de la calidad de nuestros productos y servicios, adhiriendo a las mejoras prácticas de la industria.",
    "ABOUT_text_15": "Ver Certificado Digital",
    "ABOUT_text_16": "Ver Politica de Calidad",
    "ABOUT_text_17": "En Alkanos acompañamos el crecimiento de nuestros clientes. Brindamos asistencia técnica para que puedan optimizar sus procesos y desarrollar aplicaciones con altos estándares de calidad en forma segura y amigable con el medio ambiente. Ofrecer soluciones y aportar innovación en la cadena productiva es nuestro compromiso constante.",
    
    
    "FOAMS_text_1": "Espumas Flexibles",
    "FOAMS_text_2": "Más de 45 años abasteciendo a industrias productoras de espumas flexibles, colchones, almohadas, tapicería y otras aplicaciones",
    "FOAMS_text_3": "Calzado",
    "FOAMS_text_4": "Aglomerados",
    "FOAMS_text_5": "Espumas especiales",
    "FOAMS_text_6": "Alhomadas",
    "FOAMS_text_7": "Ortopedia",
    "FOAMS_text_8": "Colchones",
    "FOAMS_text_9": "Tapicería y muebles",
    "FOAMS_text_10": "Consulte a nuestros especialistas",
    "FOAMS_text_11": "Nuestro equipo técnico puede ayudarlo a desarrollar la aplicación que necesite y a optimizar sus procesos productivos con los más altos estándares de calidad",
    "FOAMS_text_12": "Conversemos",



    "FOAMS_text_card_1": "Las espumas de poliuretano se utilizan para proporcionar amortiguación y comodidad en la plantilla, entresuela y capellada",
    "FOAMS_text_card_2": "Proveemos:",
    "FOAMS_text_card_3": "Polioles",
    "FOAMS_text_card_4": "Isocianatos",
    "FOAMS_text_card_5": "Aditivos",
    "FOAMS_text_card_6": "El aglomerado de poliuretano es un material 100% reciclado que puede utilizarse para el aislamiento térmico y acústico, para amortiguar impacto, para proporcionar confort y como insumo para otras aplicaciones industriales.",
    "FOAMS_text_card_7": "Proveemos",
    "FOAMS_text_card_8": "Polioles",
    "FOAMS_text_card_9": "Isocianatos",
    "FOAMS_text_card_10": "Aditivos",
    "FOAMS_text_card_11": "Las espumas flexibles son versátiles y adaptables. Se utilizan en diversas industrias porque es posible modelar tanto sus propiedades mecánicas como su desempeño en diferentes procesos de fabricación.",
    "FOAMS_text_card_12": "Proveemos:",
    "FOAMS_text_card_13": "Polioles",
    "FOAMS_text_card_14": "Isocianatos",
    "FOAMS_text_card_15": "Aditivos",
    "FOAMS_text_card_16": "En la fabricación de almohadas, las espumas de poliuretano se utilizan para brindar un soporte suave y cómodo para el cuello y la cabeza.",
    "FOAMS_text_card_17": "Proveemos:",
    "FOAMS_text_card_18": "Polioles",
    "FOAMS_text_card_19": "Isocianatos",
    "FOAMS_text_card_20": "Aditivos",
    "FOAMS_text_card_21": "Las espumas de poliuretano aportan comodidad, estabilidad y una correcta distribución de presión en productos ortopédicos.",
    "FOAMS_text_card_22": "Proveemos:",
    "FOAMS_text_card_23": "Polioles",
    "FOAMS_text_card_24": "Isocianatos",
    "FOAMS_text_card_25": "Aditivos",
    "FOAMS_text_card_26": "Sistemas PU Flexibles",
    "FOAMS_text_card_27": "En la industria de los colchones, las espumas de poliuretano son fundamentales para proporcionar un soporte adecuado y comodidad durante el descanso.",
    "FOAMS_text_card_28": "Proveemos:",
    "FOAMS_text_card_29": "Polioles",
    "FOAMS_text_card_30": "Isocianatos",
    "FOAMS_text_card_31": "Aditivos",
    "FOAMS_text_card_32": "Sistemas PU Flexibles",
    "FOAMS_text_card_33": "Las espumas de poliuretano son el insumo más relevante para proporcionar comodidad y soporte en la tapicería de sofás, sillas y muebles.",
    "FOAMS_text_card_34": "Proveemos:",
    "FOAMS_text_card_35": "Polioles",
    "FOAMS_text_card_36": "Isocianatos",
    "FOAMS_text_card_37": "Aditivos",
    "FOAMS_text_card_38": "Sistemas PU Flexibles",



    
    
    
    
    
    
    
    
    
    
    
    "text_19": "Contáctenos para más información; <span class=\"main\">estamos para asistirlo.</span>",
    "text_20": "Empecemos a conversar",
    "text_21": "Conozcámonos en persona",
    "text_22": "Síganos",
    "text_23": "Derechos de autor @2023 Alkanos. Todos los derechos reservados."
}
